Repository: jsbsan/guerra-de-estrellas
Catalog: guerra-*-estrellas/.lang/*.po
Languages: de, it

source: Abre Mapa
de: Open kaart
it: Apri la mappa

source: Abrir Partida
de: Open spel
it: Apri elemento

source: Aceptar
de: Accepteer
it: accettare

source: A jugar...
de: Spelen
it: Un gioco ..

source: Anula o Activa el Sonido
de: Geluid uit/aan
it: Suono (on or off)

source: Autor: Julio Sanchez Berro. Version Beta X.X.X. Licencia GPL 3.0
de: Auteur: Julio Sanchez Berro. Versie Beta X.X.X. Licentie GPL 3.0
it: autore: Julio Sanchez Berro, Version Beta X.X.X. Licenza: GPL 3.0

source: Borra
de: Verwijderen
it: cancellare

source: Campañas
de: Campagnes
it: campagne

source: Cancela Operacion
de: Annuleer handeling

source: Cancelar
de: Annuleren
it: annullare

source: Compartir un mapa con la comunidad
de: Deel een kaart met de gemeenschap
it: Condividere una mappa con la comunità

source: Crear Planeta
de: Creeër een planeet
it: Crea il pianeta

source: Crear Ruta
de: Creeër een route
it: Crea percorso

source: Edita
de: Bewerken
it: Modifica

source: Editor de Mapas
de: Kaart editor
it: Map Editor

source: En esta pantalla, configuramos el programa
de: Configureer het programma op dit scherm
it: In questa schermata, configurare il programma

source: Estrellas
de: Sterren
it: stelle

source: Explosiones (activarlas o que no se vean)
de: Explosies (aan of uit)
it: Esplosioni (on or off)

source: Fin del editor
de: Einde editor
it: Fine di editor

source: Fin Juego
de: Einde spel
it: fine della partita

source: Fondo
de: Achtergrond

source: Guarda Mapa
de: Kaart opslaan
it: Salva mappa

source: Guardar Como...
de: Opslaan als...
it: Salva con nome

source: Guardar Partida
de: Spel opslaan
it: Guardia di avvio

source: GuerraEntreEstrellas2
de: De oorlig tussen de sterren
it: La guerra tra le stelle

source: <h1>Preferencias</h1>
de: <h1>Voorkeuren</h1>
it: <h1>Preferenze</h1>

source: Informacion
de: Informatie
it: informazioni

source: Inicia el juego, si lo has parado
de: Start het spel, indien gestopt
it: Avviare il gioco, se ti sei fermato

source: Jugar Tutorial 1
de: Spel Tutorial 1
it: Gioca Tutorial 1

source: Jugar Tutorial 2
de: Spel Tutorial 2
it: Gioca Tutorial 2

source: Jugar Tutorial 3
de: Spel Tutorial 3
it: Gioca Tutorial 3

source: Jugar Tutorial 4
de: Spel Tutorial 4
it: Gioca Tutorial 4

source: Mensaje: Esperando nueva orden...
de: Meldung: warten auf neue Ordnung...

source: Mensajes: Pulse F1 para abrir ayuda online...
de: Berichten: Druk F1 voor online hulp...
it: Posts: premere F1 per aprire la guida in linea ...

source: Muestra el texto en formato etiqueta html
de: Tekst zichtbaar in html
it: Visualizza il testo in html

source: No puedo dibujar un planeta, mientres que este dibujando conexiones..
de: Ich kann kein Planet, Mientres ziehen, dass diese Verbindungen zeichnen

source: Nueva Partida
de: Nieuw spel
it: Nuovo gioco

source: Nuevo Mapa
de: Nieuwe kaart
it: nuova mappa

source: Organizacion:
de: Organisatie:
it: organizzazione

source: Parada del juego
de: Stop het spel
it: Sospensione del gioco

source: Partidas Guardadas
de: Opgeslagen spellen
it: Articoli salvati

source: Planeta no encontrado, pruebe otra vez
de: Planet nicht gefunden, versuchen Sie es erneut.

source: Planetas
de: Planeten
it: pianeti

source: Por defecto
de: Standaard
it: per impostazione predefinita

source: Preferencias
de: Voorkeuren
it: preferenze

source: Pulse donde ira el planeta...
de: Presse wo geht der Planet...

source: Pulse el 1º planeta para la conexion...
de: Drücken Sie auf den Pfad der erste planet

source: Pulse el 2º planeta
de: Drücken Sie den zweiten Planeten

source: Pulse para visitar pagina de publicidad y empezar el juego
de: Klicken SKlik om de spel pagina te bezoeken en het spel te spelen
it: Clicca per visitare il sito web e avviare il gioco

source: Realizado en gambas3.1.1
de: Gerealiseerd in Gambas3.1.1
it: Made in gambas3.1.1

source: Rejilla:
de: Raster:

source: Rejilla: Facilita la realizacion de Tableros
de: Raster: Faciliteert de realisatie van de tabellen
it: Grid: Fornisce il realiacion scheda

source: Salir
de: Verlaten
it: lasciare

source: Tamaño:
de: Maat:
it: dimensione

source: Texto explicativo para el mapa
de: Tekst voor uitleg bij de kaart
it: Testo esplicativo alla mappa

source: Tropas Iniciales:
de: Troepen gestart:
it: Truppe iniziali:

source: Visualizar
de: Visualiseren
it: visualizzare

source: Neutro
it: Nuevo partida
