Repository: jsbsan/guerra-de-estrellas
Catalog: trunk/guerra-*-estrellas/.lang/*.po
Languages: fr

source: Abre Mapa
fr: Carte Ouvert

source: Abrir Partida
fr: Ouvrir le partie

source: Aceptar
fr: Accepter

source: Activo rejilla
fr: Grille active

source: A jugar...
fr: Jouer

source: Anula o Activa el Sonido
fr: Remplace ou permet son

source: Autor: Julio Sanchez Berro. Version Beta X.X.X. Licencia GPL 3.0
fr: Auteur: Julio Sanchez Berro. Version Beta X.X.X. Licence GPL 3.0

source: Borra
fr: Effacer

source: Borrando elementos del mapa, puedes borrar planetas o conexiones
fr: Suppression d'éléments de la carte, vous pouvez supprimer des planètes ou des connexions

source: Campañas
fr: Campagnes

source: Cancelada operacion
fr: Opération annulée

source: Cancela Operacion
fr: Opération d'annulation

source: Cancelar
fr: Annuler

source: Compartir un mapa con la comunidad
fr: Partegez une carte evec la communauté

source: Creando Mapa: Puede crear planetas y rutas
fr: Création de carte : vous pouvez créer des routes et des planètes

source: Crear Planeta
fr: Créer Planéte

source: Crear Ruta
fr: Créer une route

source: Desactivo rejilla
fr: Je désactive la grille

source: Edita
fr: Éditer

source: Editando mapa, puedes añadir planetas y conexiones
fr: Montage à la carte, vous pouvez ajouter des connexions et des planètes

source: Editor de Mapas
fr: Map Editor

source: Elige el planeta destino de tus naves...
fr: Vous choisissez la destination de votre planète de navires

source: En esta pantalla, configuramos el programa
fr: Sur cet écran, configurer le programme

source: Estrellas
fr: Etoiles

source: Explosiones (activarlas o que no se vean)
fr: Explisiones (on ou off)

source: Fin del editor
fr: Fin de l'éditeur

source: Fin del juego..., elige otro nivel o create un mapa para jugar!!!
fr: Fin du jeu, choisissez un autre niveau ou créer une carte à jouer !

source: Fin Juego
fr: Fin de partie

source: Fondo
fr: Fond

source: Guarda Mapa
fr: Montre Mapa

source: Guardar Como...
fr: Sauvegarder comme

source: Guardar Partida
fr: Sauvegarder le partie

source: GuerraEntreEstrellas2
fr: La guerre entre estrelals

source: <h1>Preferencias</h1>
fr: <h1>Préférences</h1>

source: Haga click en una planeta para editarlo (las conexiones sole se pueden borrar)
fr: Cliquez sur une planète de le modifier (connexions peuvent seulement être supprimées)

source: Informacion
fr: Informations

source: Inicia el juego, si lo has parado
fr: Démarrez le jeu, si vous avez arrêté

source: jugando....
fr: Jouer...

source: Jugar Tutorial 1
fr: Jouez tutoriel 1

source: Jugar Tutorial 2
fr: Jouez tutoriel 2

source: Jugar Tutorial 3
fr: Jouez tutoriel 3

source: Jugar Tutorial 4
fr: Jouez tutoriel 4

source: Mensaje: Esperando nueva orden...
fr: Message : En attente d'un nouvel ordre...

source: Mensajes: Pulse F1 para abrir ayuda online...
fr: Messages: Appuyez sur F1 pour l`aide en ligne

source: Muestra el texto en formato etiqueta html
fr: Affiche le texte en html

source: No puedo dibujar un planeta, mientres que este dibujando conexiones..
fr: Je ne peux pas tirer une planète, mientres que ce dessin de connexions. (routes)

source: Nueva Partida
fr: Nouveau jeu

source: Nuevo Mapa
fr: Nouvelle carte

source: Organizacion:
fr: Organisation

source: Parada del juego
fr: Arrêt de jeu

source: Partidas Guardadas
fr: Favoris

source: Planeta no encontrado, pruebe otra vez
fr: Planète ne pas trouvée, essayez à nouveau

source: Planetas
fr: Planétes

source: Por defecto
fr: Par défaut

source: Preferencias
fr: Preferencies

source: Pulse donde ira el planeta...
fr: Presse où ira de la planète...

source: Pulse el 1º planeta para la conexion...
fr: Appuyez sur la première planète de connexion (voie)

source: Pulse el 2º planeta
fr: Appuyez sur la deuxième planète

source: Pulse para visitar pagina de publicidad y empezar el juego
fr: Cliquez ici pour visiter le site Web et commencer le jeu

source: Realizado en gambas3.1.1
fr: Made in Gambas 3.1.1.

source: Rejilla:
fr: Grille:

source: Rejilla: Facilita la realizacion de Tableros
fr: Grille: Fournit la realization des commissions

source: Salir
fr: Quitter

source: Tamaño:
fr: Taille

source: Texto explicativo para el mapa
fr: Texte explicaf a la carte

source: Tropas Iniciales:
fr: Troupes ont comence:

source: Visualizar
fr: Affichage:
